Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/11-1-millijovnh-saemien-aassjelidie-goevten-maenngan.html.tmx
Source language: sma
Languages: nob

source: 11,1 millijovnh saemien åssjelidie goevten mænngan / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: 11,1 millioner til samiske formål siden februar / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: 11,1 millijovnh saemien åssjelidie goevten mænngan
nob: 11,1 millioner til samiske formål siden februar

source: Saemiedigkieraerie lea boelhken goevten 3. b. raejeste suehpeden 5. b raajan 11,1 millijovnh kråvnah dåårjeme saemien åssjelidie.
nob: Sametingsrådet har i perioden 03. februar til 05. mai innvilget 11,1 millioner til samiske formål.

source: Akte orre gründereforume dajvesne Noerhte-Salten, jïh gaskenasjovnaliseradimmie saemien kåansteste jïh kultuvreste leah naaken dejstie råajvarimmijste mah dåarjoem åådtjeme.
nob: Et nytt gründerforum i Nord-Salten, samt internasjonalisering av samisk kunst og kultur er noen av tiltakene som har mottatt støtte.

source: Daate våajnoes sjædta Saemiedigkieraerien reektemisnie maam dah leah dorjeme evteben stoerretjåanghkoen mænngan njoktjen.
nob: Dette fremkommer i Sametingsrådets rapportering om hva de har gjort siden forrige plenumsmøte i mars.

source: - Fryöjstehke voenges siebriedahkh, gusnie almetjh sijhtieh årrodh, eadtjohke entreprenöörh jïh hijven voenges byjresh leah daerpies jis edtja jielemem evtiedidh.
nob: - Attraktive lokalsamfunn, hvor folk ønsker å bo, trenger engasjerte entreprenører og gode lokale miljøer for næringsutvikling.

source: Doh gründerh Rággon duekesne sijhtieh raaktan dïsse sjïehteladtedh Noerhte-Saltesne, jïh mijjen mïelen mietie daate prosjekte joekoen gieltege.
nob: Gründerne bak Rággo ønsker å tilrettelegge for nettopp dette i Nord-Salten og prosjektet er etter vår menig svært spennende.

source: Joekoen vihkeles lea fokuse noere entreprenöörskapese.
nob: Spesielt viktig er fokuset på ungt entreprenørskap.

source: Thomassen veanhta Rággon fokuse noere entreprenöörskapese Noerhte-Saltesne maahta akte sjïere faamoe sjïdtedh prosjektese, dan åvteste dïhte maahta viehkiehtidh otnjegem jarkedh dej noerigujmie mah dejtie stoerre staaride juhtieh.
nob: Thomassen mener Rággos fokus på ungt entreprenørskap i Nord-Salten kan bli en særskilt styrke for prosjektet, da det kan hjelpe og snu trenden med unge som søker seg til de store byene.

source: Saemien kåanste jïh kultuvre veartenasse
nob: Samisk kunst og kultur ut i verden

source: Saemiedigkieraerie aaj jienebh prosjekth dåårjeme mah edtjieh saemien kåanstem jïh kultuvrem ålkoelaantesne åehpiedehtedh.
nob: Videre har sametingsrådet innvilget støtte til flere prosjekter som tar for seg å promotere samisk kunst og kultur i utlandet.

source: Saemien tjiehpiedæjjaraerie lea dåarjoem dååsteme prosjektese Sámi Contemporary in Berlin, Sámi Teáhtersearvi lea dåarjoem dååsteme prosjektese Sami Performing Arts Festival in NYC jïh Audioland As lea dåarjoem dååsteme prosjektese Sami Culture in Cuba.
nob: Samisk Kunstnerråd har mottatt støtte til prosjektet Sámi Contemporary in Berlin, Sámi Teáhtersearvi har mottatt støtte til Sami Performing Arts Festival in NYC og Audioland AS har mottatt støtte til Sami Culture in Cuba.

source: Bijjieguvvie gaajhki dåarjomigujmie lea daesnie
nob: Oversikt over alle tildelinger finnes her

source: Saemiedigkieraerien reektestimmie
nob: Sametingsrådets beretning
